[closed_diffuse_shader]
subtitle="FECHADO! Sob ordem do capitão do cais."

[fontainefisheriesfloorsign]
subtitle="Pescados Fontaine"

[harbormaster_sign]
subtitle="Escritório do capitão do cais"

[harbormasterfloorsign]
subtitle="Capitão do porto"

[jetpostalfloorsign]
subtitle="Correios"

[lower_wharf_sign]
subtitle="Cais inferior"

[the13thmusefloorsign]
subtitle="A 13° Musa"

[thefightingmcdonaghsfloorsign]
subtitle="Taberna Lutador McDonagh"

[upper_wharf_sign]
subtitle="Cais superior"

[wanted01_diffuse_shader]
subtitle="Recompensa por informação sobre contrabandistas"

[wanted02_diffuse_shader]
subtitle="Recompensa por informação sobre contrabandistas"

[wharffloorsign]
subtitle="Cais superior"

